[  {    "quote": "The only way to change the world is to change the story.",    
"author": "David Cooperrider"  },  
{    "quote": "Man's main task in life is to give birth to himself, to become what he potentially is. The most important product of his effort is his own personality.",    
"author": "Erich Fromm"  },  
{    "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",    
"author": "Viktor Frankl"  },  
{    "quote": "The curious paradox is that when I accept myself just as I am, then I can change.",    
"author": "Carl Rogers"  },  
{    "quote": "What we call 'normal' is a product of repression, denial, splitting, projection, introjection and other forms of destructive action on experience. It is radically estranged from the structure of being.",    
"author": "R. D. Laing"  }, 
{
    "quote": "Everything can be taken from a man but one thing: the last of the human freedoms—to choose one's attitude in any given set of circumstances, to choose one's own way.",
    "author": "Viktor Frankl"
  },
  {
    "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "author": "Viktor Frankl"
  },
  {
    "quote": "Freedom is not the absence of responsibility, it is the ability to choose.",
    "author": "Erich Fromm"
  },
  {
    "quote": "Man is the only animal for whom his own existence is a problem which he has to solve.",
    "author": "Erich Fromm"
  },
  {
    "quote": "Love is not a feeling of happiness. Love is a willingness to sacrifice.",
    "author": "Erich Fromm"
  }, 
  {    
    "quote": "The good life is a process, not a state of being. It is a direction not a destination.",    
    "author": "Carl Rogers"  },  
    {    
      "quote": "The only person who is educated is the one who has learned how to learn and change.",    
      "author": "Carl Rogers"  },  
      {    "quote": "We are all experts in our own lives, and we all have unique perspectives and experiences that are valuable and worth sharing.",    
      "author": "Carl Rogers"  },  
      {    "quote": "The range of what we think and do is limited by what we fail to notice. And because we fail to notice that we fail to notice, there is little we can do to change until we notice how failing to notice shapes our thoughts and deeds.",    
      "author": "R.D. Laing"  },  
      {    "quote": "We live in a moment of history where change is so speeded up that we begin to see the present only when it is already disappearing.",    
      "author": "R.D. Laing"  },  
      {    
        "quote": "Madness need not be all breakdown. It may also be breakthrough.",    
      "author": "R.D. Laing"  }]
