[ { "quote": "Единственный способ изменить мир — изменить историю.",
"author": "Дэвид Куперрайдер" },
{ "quote": "Главная задача человека в жизни - родить самого себя, стать тем, чем он потенциально является. Важнейший продукт его усилий - его собственная личность.",
"author": "Эрих Фромм" },
{ "quote": "Когда мы больше не в состоянии изменить ситуацию, мы вынуждены изменить себя.",
"author": "Виктор Франкл" },
{ "quote": "Любопытный парадокс заключается в том, что когда я принимаю себя таким, какой я есть, я могу измениться.",
"author": "Карл Роджерс" },
{ "quote": "То, что мы называем  нормальным, является продуктом вытеснения, отрицания, расщепления, проекции, интроекции и других форм деструктивного воздействия на опыт. Оно радикально отчуждено от структуры бытия.",
"author": "Р. Д. Лэнг" },
{
     "quote": "У человека можно отнять все, кроме одного: последней из человеческих свобод - выбирать свое отношение в любом данном стечении обстоятельств, выбирать свой путь.",
     "author": "Виктор Франкл"
   },
   {
     "quote": "Когда мы уже не в состоянии изменить ситуацию, мы вынуждены изменить себя.",
     "author": "Виктор Франкл"
   },
   {
     "quote": "Свобода - это не отсутствие ответственности, это возможность выбирать.",
     "author": "Эрих Фромм"
   },
   {
     "quote": "Человек - единственное животное, для которого его собственное существование является проблемой, которую он должен решить.",
     "author": "Эрих Фромм"
   },
   {
     "quote": "Любовь - это не чувство счастья. Любовь - это готовность пожертвовать собой.",
     "author": "Эрих Фромм"
   },
   {
     "quote": "Хорошая жизнь - это процесс, а не состояние бытия. Это направление, а не пункт назначения.",
     "author": "Карл Роджерс" },
     {
       "quote": "Единственный образованный человек - это тот, кто научился учиться и меняться.",
       "author": "Карл Роджерс" },
       { "quote": "Мы все являемся экспертами в своей жизни, и у всех у нас есть уникальные взгляды и опыт, которые ценны и которыми стоит поделиться.",
       "author": "Карл Роджерс" },
       { "quote": "Диапазон того, что мы думаем и делаем, ограничен тем, что мы не замечаем. И поскольку мы не замечаем того, что не замечаем, мы мало что можем сделать, чтобы измениться, пока не заметим, как не замечаем формирует наши мысли и поступки",
       "author": "Р. Д. Лэнг" },
       { "quote": "Мы живем в момент истории, когда изменения настолько ускоряются, что мы начинаем видеть настоящее только тогда, когда оно уже исчезает.",
       "author": "Р. Д. Лэнг" },
       {
         "quote": "Безумие не обязательно должно быть сплошным срывом. Оно может быть и прорывом.",
       "author": "Р. Д. Лэнг" }]